[
   {
     "city": "Adıyaman",
     "timestamp": "09.02.2023 17:25",
     "tweet": "Kuzenim ve ikiz bebekleri enkaz altında, sesleri duyulmuş ama arama-kurtarma ekibi yok! Yavuzselim Mah. Yavuz Selim İlkokulu yanı 604-605. Sokak kesişimi Adıyaman merkez – ACİL YARDIM!"
   },
   {
    "city": "Hatay",
    "timestamp": "09.02.2023 17:25",
    "tweet": "6 ipek sokak adnan menderes caddesi no4 antakyahatay acil ekskavatör gerekli ekipler ekipman eksik deyip gidiyorlarmış acil yardım gerek"
  },
  {
   "city": "Hatay",
   "timestamp": "09.02.2023 17:25",
   "tweet": "alper arslan adresi mustafa kemal mahallesi 544 sokak arzu kent sitesi batı göz hastanesi arkası hatayiskenderun ailesiyle birlikte hala enkaz altında"
 },
   {
     "city": "Hatay",
     "timestamp": "09.02.2023 17:40",
     "tweet": "Odabaşı Mh. Morgül Sk. Farklı Yaşam Rende Sitesi A ve B bloklarında çok sayıda kişi mahsur! Hatay Antakya – ACİL YARDIM GEREKİYOR!"
   },{
    "city": "Hatay",
    "timestamp": "25.06.2025 16:02",
    "tweet": "Samandağ Çiğdede Mah. Atatürk Cad. üzerinde iki bina tamamen çöktü, ses alınıyor – ACİL arama-kurtarma!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:05",
    "tweet": "Antakya Ekinci Mah. Harman Sok. No:14’te 6 kişilik aile enkaz altında, vinç ve projektör lazım!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:09",
    "tweet": "Kırıkhan Cumhuriyet Mah. 506 Sok. köşesinde askerî çadır kurulamadı, bebek bezi-mama acil!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:12",
    "tweet": "İskenderun Çay Mah. Mithat Paşa Cad. sahil tarafı sel basmış, jeneratör ve bot desteği istiyoruz."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:15",
    "tweet": "Defne Sümerler Mah. Avşar Apt. C Blok’ta termal kamera ile 2 canlı tespit edildi, ACİL ekip yönlendirin!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:18",
    "tweet": "Altınözü Babatorun Köyü camisinin avlusu dolu, soba-odun ve su ihtiyacı var, yollar açık."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:22",
    "tweet": "Antakya Odabaşı Mah. Sinan Apt. B giriş, enkazda 4 öğrenci var, hilti ve jeneratör lazım, lütfen ACİL!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:26",
    "tweet": "Hassa Aktepe beldesi, Sağlık Ocağı önü yoğunluk, soğukta bekleyen 120 kişi için battaniye talep ediliyor."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:29",
    "tweet": "Reyhanlı Yenişehir Mah. Şehitler Cad. No 3 yan blokta yangın başladı – itfaiye ve tanker gerekiyor!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:33",
    "tweet": "Samandağ Meydan Mah. 14 Sok. no 2’de 8 yaşındaki Ali canlı çıktı, sedye ve ambulansta oksijen yok, ACİL!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:37",
    "tweet": "Defne Elektrik Mah. Pınar Sok. 11 numara tamamen yıkık, yıkıntıdan köpek havlaması duyuluyor – arama ekibi!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:40",
    "tweet": "İskenderun Denizciler Bld. TOKİ 2. Etap C Blok’ta güçlendirme çöküyor – ACİL tahliye aracına ihtiyaç var."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:44",
    "tweet": "Antakya Akevler Mah. 432 Sok. Torunlar Apt. no 8 iç kapı 7 enkaz, termal kamera 3 ısı yakaladı, acil vinç!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:47",
    "tweet": "Kumlu Gökçeoğlu Köyü yolunda menfez çöktü, yardım tırı geçemiyor, greyder ve ışık kulesi gerek."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:51",
    "tweet": "Kırıkhan − Madenboyu Mah. PTT arkası, konteyner bekleyen 40 aile var, soba ve yakıt sıfır, çocuklar üşüyor."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:55",
    "tweet": "Arsuz Madenli Mah. 17 Sokak No 5 kat 2, kalp hastası yaşlı çift mahsur – sedyeli ekip istiyoruz."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 16:59",
    "tweet": "Antakya General Şükrü Kanatlı Mah. Özkanlar Apt. kat 5 D 10’da ses var, vinç ışık JAK ne varsa yollayın!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 17:02",
    "tweet": "Samandağ Çevlik yolu 12.km’de yol yarılmış, yardım konvoyu geri dönüyor, kepçe ve dolgu kamyonu lazım."
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 17:06",
    "tweet": "Antakya Akasya Mah. 100 Sok. no 84 A-Blok çatlak, bina tahliye edilemiyor, merdivenli itfaiye ACİL!"
  },
  {
    "city": "Hatay",
    "timestamp": "25.06.2025 17:10",
    "tweet": "Samandağ Deniz Mah. Mücahit Sok. sahil tarafı dalga yükseldi, tahliye otobüsü ve battaniye ihtiyacı var."
  }
,  
   {
     "city": "Arsuz",
     "timestamp": "09.02.2023 18:05",
     "tweet": "Arsuz Madenli Mah. Atatürk Cad. Kat 2 No 5 – Çadır, battaniye, kalın kıyafet, ped, ilaç, mobil tuvalet lazım! İletişim +90 553 596 42 39 #acilyardim"
   },
   {
     "city": "Diyarbakır",
     "timestamp": "09.02.2023 18:20",
     "tweet": "Diyarbakır Galeria AVM’de enkazda en az 30 kişi var! Tam adres: Elazığ Cad. Yenişehir / Diyarbakır – LÜTFEN SESİMİZİ DUYUN!"
   },
   {
     "city": "Elbistan",
     "timestamp": "09.02.2023 18:37",
     "tweet": "Elbistan / Kahramanmaraş Ceyhan Mah. Can Sok. No 18 – Aybüke Dal ve ailesi zor durumda, yardım gitmiyor ACİL YAYALIM!"
   },
   {
     "city": "Kahramanmaraş",
     "timestamp": "09.02.2023 19:00",
     "tweet": "EBRAR Sitesi – Hürriyet Mah. 17. Sokak No 14 Dulkadiroğlu Kahramanmaraş, enkazda ses var! İletişim +90 544 206 45 46 ACİL!"
   },
   {
     "city": "Adıyaman",
     "timestamp": "09.02.2023 19:25",
     "tweet": "Adıyaman Yazıbaşı Köyü hâlâ aç ve susuz, hiçbir yardım ulaşmadı! Lütfen ACİL DESTEK!"
   },
   {
     "city": "İskenderun",
     "timestamp": "09.02.2023 19:42",
     "tweet": "Honda Kavşağı Dericiler Sitesi’nde kardeşlerim ve çocukları soğuktan donacak! Konteyner veya çadır lazım. Ali Yılmaz 0532 410 21 34 – ACİL!"
   },
   {
     "city": "Kahramanmaraş",
     "timestamp": "09.02.2023 20:10",
     "tweet": "General Şükrü Kanatlı Mah. Atatürk Cad. Özkanlar Apt. Kat 5 Daire 10 – 80 saattir enkazdayız, içerden ses var! Deniz Zinet için ACİL İNSAN GÜCÜ!"
   },
   {
     "city": "Türkoğlu",
     "timestamp": "09.02.2023 20:25",
     "tweet": "Kahramanmaraş Türkoğlu Şekeroba Mah. Çadır, gıda, su, battaniye ihtiyaçları var. Enkazdaki eşyaları yakarak ısınıyorlar – ACİL YARDIM LÜTFEN!"
   },
   {
     "city": "Hatay",
     "timestamp": "09.02.2023 20:50",
     "tweet": "Dedeçınar Köyü Hatay Kırıkhan: insanlar yardım bekliyor, ACİL DESTEK!"
   },
   {
     "city": "Hassa",
     "timestamp": "09.02.2023 21:05",
     "tweet": "Hatay Hassa berbat durumda! Bebek bezi, kadın bağı, mama, çocuk montu, battaniye lazım. Yollar kapalı, trafik kilit. Lütfen paylaşın!"
   },
   {
     "city": "Malatya",
     "timestamp": "09.02.2023 21:20",
     "tweet": "Malatya Kale İlçesi İzollu Köyüne ACİL gıda ve su gerekli! Yollar sadece arazi aracıyla geçiliyor, hiç yardım gitmedi. Rukiye 0539 638 91 00"
   },
   {
     "city": "Hassa",
     "timestamp": "09.02.2023 21:35",
     "tweet": "Hatay Hassa Aktepe ve köylerinde ÇADIR ihtiyacı çok acil! Hava çok soğuk!"
   },
   {
     "city": "Kahramanmaraş",
     "timestamp": "09.02.2023 21:50",
     "tweet": "İsmet Paşa Mah. Azerbaycan Cad. Belli Apt. Kahramanmaraş – babası Bülent Yaşar enkaz başında, +90 532 548 33 36. ACİL YARDIM!"
   },
   {
     "city": "Gaziantep",
     "timestamp": "09.02.2023 22:05",
     "tweet": "Gaziantep Havalimanı’na gelen yardımların indirilmesi için gönüllü iş gücü gerekiyor – teyitli: 0538 612 85 57 ACİL!"
   },
   {
     "city": "Adana",
     "timestamp": "09.02.2023 22:18",
     "tweet": "Prestij Apartmanı’na ACİL arama-kurtarma yönlendirin! Şakirpaşa Mh. Gülbahar Sk. Seyhan / Adana"
   },
   {
     "city": "Hatay",
     "timestamp": "09.02.2023 22:32",
     "tweet": "Cumhuriyet Cad. Cumhuriyet Mah. Cumhuriyet Apt. No 19 Antakya / Hatay – Hatice, Mehmet, Fehmi Halefoğlu içeride. Çok ACİL ekip lazım!"
   },
   {
     "city": "Osmaniye",
     "timestamp": "09.02.2023 22:45",
     "tweet": "Osmaniye Merkez Alibeyli Mah. Sakarya Sk. No 7 – Binada çatlaklar var, 40 kişi tahliye bekliyor ACİL!"
   },
   {
     "city": "Şanlıurfa",
     "timestamp": "09.02.2023 22:58",
     "tweet": "Haliliye Bahçelievler Mah. 1133. Sk. No 4 Şanlıurfa – Enkaz altında anne ve iki çocuk var, ekip ulaşamadı ACİL!"
   },
   {
     "city": "Adıyaman",
     "timestamp": "09.02.2023 23:10",
     "tweet": "Adıyaman Merkez Siteler Mah. TOKİ 3. Etap B Blok – 6. katta mahsur kalan yaşlı çift var, merdivenli araç yok, ACİL!"
   },
   {
     "city": "Kahramanmaraş",
     "timestamp": "09.02.2023 23:18",
     "tweet": "Bahçelievler Mah. Çınar Sk. No 22 Dulkadiroğlu – Yakıt bitti, jeneratör çalışmıyor, çocuklar üşüyor ACİL yakıt & battaniye!"
   },
   {
     "city": "Hatay",
     "timestamp": "09.02.2023 23:25",
     "tweet": "Samandağ Çiğdede Mah. Sahil Yolu No 81 – Yaşlı bakım evi çöktü, içeride 14 kişi var, ACİL KURTARMA!"
   },
   {
     "city": "Gaziantep",
     "timestamp": "09.02.2023 23:35",
     "tweet": "Nizip Fevzi Çakmak Mh. İstasyon Cad. No 56 – Yıkıntıda bebek ağlama sesleri duyuluyor, ACİL arama-kurtarma!"
   },
   {
     "city": "Malatya",
     "timestamp": "09.02.2023 23:45",
     "tweet": "Battalgazi Kernek Meydanı yanındaki Kernek Apartmanı tamamen çöktü, 25 kişi içeride – ACİL EKİP!"
   },
   {
     "city": "Kilis",
     "timestamp": "09.02.2023 23:55",
     "tweet": "Kilis Merkez Ekrem Çetin Mah. 25. Sok. No 10 – Çadır ve su yok, çocuklar üşüyor ACİL yardım."
   },
   {
     "city": "Hatay",
     "timestamp": "10.02.2023 00:05",
     "tweet": "İskenderun Denizciler Mah. Liman Arkası – Yakıt sızması var, patlama riski! Ekipler ACİL gelsin."
   },
   {
     "city": "Adana",
     "timestamp": "10.02.2023 00:15",
     "tweet": "Yüreğir Sarıçam Mh. Huzur Sk. No 9 – Ağır hasarlı bina çökecek, tahliye için vinç lazım ACİL!"
   },
   {
     "city": "Diyarbakır",
     "timestamp": "10.02.2023 00:25",
     "tweet": "Kayapınar Talaytepe Mh. Prestij Park Sitesi B3 – 70 saat oldu, ses var, ekip yok ACİL!"
   },
   {
     "city": "Osmaniye",
     "timestamp": "10.02.2023 00:35",
     "tweet": "Toprakkale Fatih Sultan Mh. Okul Cad. No 12 – Çocuk felçli hasta var, oksijen tüpü bitmek üzere ACİL sağlık desteği!"
   }
 ]
 